{
  "about": [
    {
      "id": 1,
      "content": "„Christopher Kühn schafft es bei seiner Arbeit, den richtigen Moment abzupassen und mit wenigen Versuchen DAS Foto zu erzielen. Dabei ist er stets offen und freundlich.\n \n Die Kombination aus einem Fotografen, der ein Auge und das Gefühl für den richtigen Moment, das richtige Outfit und die dazu passende Lichtführung hat und einer Hair- / Make-Up Stylistin, deren Hände Gold wert sind, sorgen für ein unvergessliches Shooting und ausdrucksstarke Aufnahmen.\n\n Christopher Kühn = Ein kreativer Kopf voller Ideen.\n\n Seine Ideen und Vorstellungen sind auf jeden seiner Kunden individuell angepasst und diese setzt er mit hoher Konzentration und viel Liebe zumDetail um. So schafft er es, dass sich der Kunde mit den Aufnahmen identifizieren kann.\n\nFür mich persönlich sind die Aufnahmen am schönsten, die nicht nur mein Äußeres zeigen sondern auch die mit denen ich mich auf emotionaler Ebeneidentifizieren kann. Christopher schafft es den Gefühlsmoment festzuhalten. Die Aufnahmen wirken so auf den Betrachter faszinierend.\n\n Bei Wünschen, gewissen Vorstellungen und Ideen hat er stets ein offenes Ohr.\n Also worauf wartest Du?\n\nSchreib Christopher an und äußere Deine Wünsche und Vorstellungen.\nEs ist doch schön die unterschiedlichsten Outfits und Momente festzuhalten,vielleicht sogar Dein absolutes Lieblingsoutfit, einen ganz besonderen Ortan dem Du Dich am liebsten aufhältst? Christopher geht gerne auf Wünsche derKunden ein.\n\nDie Arbeit mit Christopher macht reichlich Spaß, sein trockener Humor kommtgut an, er hat verrückte und einzigartige Ideen und man erzielt mitChristopher unvergesslich schöne Aufnahmen.”\n\n Zitat: „Dela Mußmann” - Model\n\nGewerbeschein vorhanden.\n Für weitere Details oder Fragen könnt ihr mich gerne jederzeit kontaktieren.\n\n\nReferenzen:\n",
      "references": [
        "Prêt-à-porter Collection von Rabea Böckenfeld",
        "Prêt-à-porter Collection von Marijana Tarlanovic",
        "Laurèl",
        "Aasee-Park-Clinic Münster",
        "LebensART Westfalen Verlag",
        "Pink Pony Fashion",
        "HE° Heiland Electronic",
        "Prêt-à-porter Collection von Mirjam Reinert",
        "Salsomania GmbH",
        "Kosmetikstudio Trés Beau",
        "Verkehrsunternehmen BILS",
        "Kooperationsarbeit mit Fotostudio Rerich aus Ibbenbüren",
        "Dockland GmbH",
        "EsCape",
        "Heaven (Restaurant & Club)",
        "Fusion",
        "Meat Me"
      ],
      "impressum": [
        "Christopher Kühn",
        "50733 Köln",
        "+49 (0) 157 - 326 205 58",
        "kontakt@kuehnfotografie.de",
        "https://www.kuehnfotografie.de"
      ]
    }
  ],
  "cards": [
    {
      "id": 1,
      "name": "reisen",
      "img": "https://www.crmk.de/kuehnfotografie/images/cover/travel.jpg",
      "route": "/travel"
    },
    {
      "id": 2,
      "name": "portrait",
      "img": "https://www.crmk.de/kuehnfotografie/images/cover/portrait.jpg",
      "route": "/portrait"
    },
    {
      "id": 3,
      "name": "mode",
      "img": "https://www.crmk.de/kuehnfotografie/images/cover/fashion.jpg",
      "route": "/fashion"
    },
    {
      "id": 4,
      "name": "liebe",
      "img": "https://www.crmk.de/kuehnfotografie/images/cover/hochzeit.jpg",
      "route": "/love"
    }
  ]
}
